text_plitka = """👉 Цена укладки плитки зависит от нескольких факторов, таких как:

▪️ Объем работ в квадратных метрах
▪️ Количество внешних и внутренних углов в погонных метрах
▪️ Необходимость дополнительных работ, таких как демонтаж старой плитки или подготов
"""
# =================================================================
text_gips = """👉 Цена работ с гипсокартоном зависит от:

▪️ Объема работ в квадратных метрах
▪️ Типа гипсокартона (стандарт, влагостойкий, огнестойкий и т.д.)
▪️ Сложности работ (криволинейные поверхности, многоуровневые потолки и
▪️ Типа монтажа (клеевой, шурупный, смешанный и т
▪️ Необходимости дополнительных работ (демонтаж старых конструкций, подготовка поверхности и т.д.)
▪️ Необходимости установки дополнительных элементов (светильники, вентиляционные решетки и т.д.)"""
